[
 
 {
     "Nama" : "Lapangan Pancasila",
     "Deskripsi" : "Saat pagi, orang banyak datang untuk jogging atau hanya sekedar jalan santai. Begitu juga saat sore hari. Lapangan yang tepat di belakang Kantor Wali Kota Palopo dan depan Kantor DPRD Palopo itu banyak dijadikan tempat jogging. Sebab memang ada jogging track yang dibangun. Sementara untuk malam hari, kalangan muda mudi banyak memadati sekitar lapangan. Puncaknya, saat malam minggu. Kalangan muda mudi, baik yang masih jomblo maupun yang sudah punya pasangan banyak datang. Juga tak ketinggalan orang tua ikut datang untuk bersantai. Setiap malam, pinggir Lapangan Pancasila dipadati penjual jajanan, mulai beragam minuman, seperti kopi, jus, hingga jenis makanan seperti bakso dan somay. Selain itu, ada juga grup band yang menghibur warga yang datang. Ditambah suasana yang relatif tenang.",
     "Alamat" : "Lapangan Pancasila Palopo, yang berada tepat di jantung Kota Palopo",
     "img" : "https://asset.kompas.com/crops/ECBPAZNqo0hSRhgOZZvFPyOlHTU=/79x0:924x563/750x500/data/photo/2018/12/31/1574399456.jpg"
 },
 {
     "Nama" : "Bukit Lereng Cinta",
     "Deskripsi" : "Lokasi ini Berawal dari area perkebunan yang kurang terawat lalu disulap menjadi destinasi menarik yang menyita perhatian wisatawan. Objek wisata baru ini berjarak lima kilometer dari pusat kota Palopo dengan dengan fasilitas yang bisa dunikmati seperti Gazebo, tempat-tempat duduk, taman, hingga tenda-tenda berbentuk organ hati manusia atau love. Selain itu, ada wahana outbound-nya dan flaying fox-nya.",
     "Alamat" : "Lereng gunung Kelurahan Mawa, Kecamatan Sendana, Kota Palopo",
     "img" : "https://cdn2.tstatic.net/makassar/foto/bank/images/ren9_20171114_230923.jpg"
 },
{
    "Nama" : "Bukit Kambo Highland",
    "Deskripsi" : "Berlokasi di wilayah Kelurahan Sumarambu, Kecamatan Telluwanua, objek wisata Palopo yang pertama ini berjarak sekitar 15 km dari pusat kota Memiliki air yang jernih dan juga undakan-undakan jeram kecil, pemandian alami ini merupakan destinasi wisata yang tepat untuk menenangkan diri dan menyegarkan pikiran.",
    "Alamat" : "Kelurahan Sumarambu, Kecamatan Telluwanua",
    "img" : "https://ecs7.tokopedia.net/blog-tokopedia-com/uploads/2019/01/wisata-palopo-1-tekape.jpg"

},
{
    "Nama" : "Bukit 513",
    "Deskripsi" : "Alternatif lain untuk menikmati keindahan alam di Palopo adalah dengan mengunjungi Bukit 513. Dibenahi sejak 2015, objek wisata di Palopo satu ini menjadi populer karena panoramanya yang indah menjadi objek fotografi yang digemari para fotografer. Suasananya yang sejuk dengan asrinya pepohonan menjadikan destinasi wisata Palopo ini cocok untuk bersantai sembari berfoto-foto.",
    "Alamat" : "Jl. Lasaktiaraja (Lebang Km. 5)",
    "img" : "https://ecs7.tokopedia.net/blog-tokopedia-com/uploads/2019/01/wisata-palopo-3-Koran-Seruya.jpg"

},
{
    "Nama" : "Pemandian Alam Batu Papan",
    "Deskripsi" : "Berlokasi di wilayah Kelurahan Sumarambu, Kecamatan Telluwanua, objek wisata Palopo yang pertama ini berjarak sekitar 15 km dari pusat kota Memiliki air yang jernih dan juga undakan-undakan jeram kecil, pemandian alami ini merupakan destinasi wisata yang tepat untuk menenangkan diri dan menyegarkan pikiran.",
    "Alamat" : "Kelurahan Sumarambu, Kecamatan Telluwanua",
    "img" : "https://ecs7.tokopedia.net/blog-tokopedia-com/uploads/2019/01/wisata-palopo-1-visit-Sulawesi-Selatan.jpg"

},
{
    "Nama" : "Masjid Jami Tua Palopo",
    "Deskripsi" : "Palopo memang menyimpan jejak sejarah yang panjang. Dan Masjid Jami Tua merupakan salah satu destinasi wisata religi di Palopo yang menyimpan jejak-jejak sejarah tersebut. Dengan arsitektur tradisional khas Kesultanan Luwu, Masjid Jami Tua ini dibangun oleh Datu Puyung Luwu XVI Pati Pasaung Toampanangi, salah satu Raja Luwu sekitar tahun 1604.",
    "Alamat" : "Jalan Andi Jemma No.88, Batupasi, Wara Utara, Batupasi, Palopo",
    "img" : "https://ecs7.tokopedia.net/blog-tokopedia-com/uploads/2019/01/wisata-palopo-4-Republika.jpg"

},
{
    "Nama" : "Air Terjun Latupa",
    "Deskripsi" : "Berbicara soal wisata alam di Palopo, air terjun Latupa adalah salah satu pilihan wisata yang wajib Toppers kunjungi. Sebagai sumber air bersih yang penting bagi warga kota Palopo, panorama dari air terjun Latupa dan lingkungannya yang asri memiliki daya tarik tersendiri yang digemari para wisatawan saat berkunjung ke Kota Palopo.",
    "Alamat" : "Latuppa, Mungkajang, Kota Palopo, Sulawesi Selatan 91921",
    "img" : "https://ecs7.tokopedia.net/blog-tokopedia-com/uploads/2019/01/wisata-palopo-5-Pesona-Travel.jpg"

},
{
    "Nama" : "Istana Kedatuan Luwu",
    "Deskripsi" : "Jika Toppers masih tertarik dengan sejarah dari Kesultanan Luwu, Istana Kedatuan Luwu bisa menjadi objek wisata di Palopo yang bisa kamu kunjungi. Sebagai warisan budaya salah satu istana kerajaan tertua di Sulawesi Selatan ini memiliki arsitektur yang menarik untuk dipelajari serta nilai-nilai sejarah dan kebudayaan asli masyarakat Palopo di masa silam.",
    "Alamat" : "Jalan Landau no 18, Kota Palopo",
    "img" : "https://ecs7.tokopedia.net/blog-tokopedia-com/uploads/2019/01/wisata-palopo-6-Situs-Budaya-Indonesia.jpeg"

},
{
    "Nama" : "Gua Kallo Dewata",
    "Deskripsi" : "Berada di Desa Lebang, Gua Kallo Dewata dahulu merupakan benteng pertahanan para pejuang kemerdekaan Republik Indonesia. Dengan jarak 9 km dari pusat kota Palopo, kini Goa Kallo Dewata lebih dikenal sebagai salah satu objek wisata di Palopo. Di dalam Gua ini, Toppers bisa menemukan berbagai perabot kuno yang terbuat dari batu. Hal menarik lainnya adalah lorong-lorong di gua ini sangat panjang dan terhubung dengan gua-gua lain yang berada di Palopo.",
    "Alamat" : "Desa Lebang, Kecamatan Wara Utara",
    "img" : "https://ecs7.tokopedia.net/blog-tokopedia-com/uploads/2019/01/wisata-palopo-7-AlurNews.jpg"

},
{
    "Nama" : "Bukit Sampoddo’",
    "Deskripsi" : "Bukit Sampoddo’ selanjutnya menjadi lokasi wisata potensi yang pas kamu kunjungi ketika berada di Palopo. Di lokasi ini kamu bisa menikmati keindahan kota Palopo dari ketinggian. Selain itu melalui bukit Sampoddo’ ini kamu akan disuguhkan sebuah bentangan alam pegunungan yang begitu menakjubkan. Selain itu di sini kamu juga akan disuguhkan sebuah nuansa yang sejuk dari rerimbun pepohonan yang masih ranum. Lokasi wisata ini akan memanjakanmu mulai dari perjalanan menuju puncak. Di sepanjang jalan, kanan kiri kamu akan melihat sebuah pemandangan alam yang begitu menakjubkan. Dijamin perjalananmu tidak akan mengecewakan, terlebih ini bisa menjadi pengalaman yang sangat berharga bagi kamu. Spot wisata ini mirip dengan wonogiri dan serpihan surga alam yang menarik dikunjungi.",
    "Alamat" : "Jl. Andi Ahmad, Latuppa Km.6",
    "img" : "https://wisatasia.com/imgunit/7486.jpg"

},
{
    "Nama" : "Pantai Labombo",
    "Deskripsi" : "Salah satu destinasi wisata andalan Kota Palopo, adalah Pantai Labombo. Lokasinya berada tepat di timur Kota Palopo dan hanya memerlukan waktu singkat untuk menuju kesana. Wisata ke pantai ini memerlukan retribusi ketika masuk ke dalam. Di pantai ditemukan tenda, kursi atau hamparan pasir untuk sekedar duduk dan bersantai. Pantai ini nyaris tidak berombak karena mungkin berada di teluk dan airnya cenderung tenang. Hamparan pasirnya tidak lebar dan kadang berwarna hitam jika tercampur lumpur. Meskipun demikian, pantai ini cukup bersih karena jauh dari polusi. Jika akhir pekan, biasa ditemukan panggung bernyanyi dan suasana biasanya lebih ramai. Wisata ini cocok untuk anda dan keluarga bersantai di Kota Palopo sambil bersantap siang di sekitar pantai. Lokasinya juga menarik untuk fotografi karena suasana pantai yang alami oleh tumbuhan pesisir.",
    "Alamat" : "Salekoe, Wara Tim., Kota Palopo, Sulawesi Selatan 91921",
    "img" : "https://palopopos.fajar.co.id/wp-content/uploads/2017/08/Labombo-1.jpg"

},
{
    "Nama" : "Pulau Likubang",
    "Deskripsi" : "Jika Toppers merupakan penggemar snorkeling atau diving sempatkan diri untuk menyebrang ke Pulau Likubang yang terkenal sebagai salah satu destinasi wisata bawah laut di Palopo. Pulau ini memiliki panorama alam yang indah serta memiliki makan yang konon dipercaya sebagai penghuni pertama pulau tersebut yaitu makam Nenek Hawang dan Nenek Poko’",
    "Alamat" : "Temmalebba, Bara, Kota Palopo, Sulawesi Selatan",
    "img" : "https://www.celebes.co/wp-content/uploads/2019/05/Pulau-Libukang.jpg"

},
{
    "Nama" : "Pelabuhan Tanjung Ringgit",
    "Deskripsi" : "Pelabuhan Tanjung Ringgit ini banyak di kunjungi oleh masyarakat dan orang orang pada saat malam hari maupun saat sore hari. Tempat ini pas untuk Anda yang ingin beristirahat sejenak setelah bekeliling berwisata alam. Di sepanjang Pelabuhan Tanjung Ringgit ini ada banyak sekali penjual jajanan yang bisa Anda beli. Di sana terdapat makanan khas Palopo, aneka ragam minuman, es krim dan lain-lain di sekitar pelabuhan ini. Anda bisa bersantai sambil menikmati sejuknya angin laut. Tempat ini menjadi tempat favorit warga Palopo untuk bersantai",
    "Alamat" : "Pontap, Wara Timur, Kota Palopo, Sulawesi Selatan",
    "img" : "https://www.celebes.co/wp-content/uploads/2019/05/Pelabuhan-Tanjung-Ringgit.jpg"

},
{
    "Nama" : "Kolam Renang Agrowisata",
    "Deskripsi" : "Kolam Renang Agrowisata yang satu ini terletak di dalam lingkungan Hotel Agrowisata. Banyak permainan-permainan yang bisa Anda coba bersama keluarga atau teman teman Anda. Anda juga bisa menginap di hotel Agrowisata tersebut. Jika Anda menginap di hotel tersebut, Anda akan mendapatkan 2 tiket gratis untuk masuk ke kolam renang tersebut. Apabila Anda tidak ingin menginap, Anda harus membayar sekitar Rp 50.000 per orang nya. Tempat ini biasanya ramai pengunjung pada saat hari libur.",
    "Alamat" : "JL. Pongsimping, Tampotikka, Wara, Murante, Mungkajang, Kota Palopo, Sulawesi Selatan",
    "img" : "https://www.celebes.co/wp-content/uploads/2019/05/Kolam-Renang-Agrowisata.jpg"

},
{
    "Nama" : "Taman Segitiga I Love City Palopo",
    "Deskripsi" : "Tempat yang satu ini salah satu tempat yang paling indah dan cantik di Palopo. Tempat ini sangat cocok jika Anda berkunjung saat sore hari. Teman ini juga memiliki spot-spot yang bagus dan menarik, sehingga tempat ini sangat cocok bila dijadikan sebagai tempat berfoto. Jika Anda sedang berlibur atau berkunjung ke Palopo Anda bisa mampir ke taman yang satu ini. Di taman ini terdapat spot yang bertuliskan Love Palopo City yang indah sekali. Sangat bagus untuk dijadikan sebagai background Anda saat berfoto. Taman ini didirikan pada tahun 2017 di Palopo.",
    "Alamat" : "Binturu, Wara Selatan, Kota Palopo, Sulawesi Selatan",
    "img" : "https://www.celebes.co/wp-content/uploads/2019/05/Taman-Segitiga.jpg"
}
    ]
